Repository: cartesinus/leyzer
Catalog: translation/en2pl/en2pl-level2.tmx
Source language: en_us
Languages: pl

source: add this SPOTIFY.SLOT.ALBUM_TYPE to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj ten SPOTIFY.SLOT.ALBUM_TYPE do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this song to SPOTIFY.SLOT.PLAYLIST playlist
pl: dodaj tę piosenkę do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this song to SPOTIFY.SLOT.PLAYLIST playlist on spotify
pl: dodaj tę piosenkę do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this song to my playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj tę piosenkę do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this song to my playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj tę piosenkę do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this song to playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj ten utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this song to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj ten utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this to SPOTIFY.SLOT.PLAYLIST playlist
pl: dodaj to do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this to SPOTIFY.SLOT.PLAYLIST playlist on spotify
pl: dodaj to do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this to my playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj to do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this to my playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj to do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this to playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj to do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj to do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this track to SPOTIFY.SLOT.PLAYLIST playlist
pl: dodaj ten utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this track to SPOTIFY.SLOT.PLAYLIST playlist on spotify
pl: dodaj ten utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this track to my playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj ten utwór do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this track to my playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj ten utwór do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add this track to playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj ten utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add this track to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj ten utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add to SPOTIFY.SLOT.PLAYLIST playlist
pl: dodaj do listy SPOTIFY.SLOT.PLAYLIST

source: add to SPOTIFY.SLOT.PLAYLIST playlist on spotify
pl: dodaj do listy SPOTIFY.SLOT.PLAYLIST w spotify

source: add to my playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add to my playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add to playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add track SPOTIFY.SLOT.SONG to SPOTIFY.SLOT.PLAYLIST playlist
pl: dodaj utwór SPOTIFY.SLOT.SONG do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add track SPOTIFY.SLOT.SONG to SPOTIFY.SLOT.PLAYLIST playlist on spotify
pl: dodaj utwór SPOTIFY.SLOT.SONG do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add track SPOTIFY.SLOT.SONG to my playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj utwór SPOTIFY.SLOT.SONG do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add track SPOTIFY.SLOT.SONG to my playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj utwór SPOTIFY.SLOT.SONG do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add track SPOTIFY.SLOT.SONG to playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj utwór SPOTIFY.SLOT.SONG do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add track SPOTIFY.SLOT.SONG to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj utwór SPOTIFY.SLOT.SONG do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add track to SPOTIFY.SLOT.PLAYLIST playlist
pl: dodaj utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add track to SPOTIFY.SLOT.PLAYLIST playlist on spotify
pl: dodaj utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add track to my playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj utwór do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add track to my playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj utwór do mojej listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: add track to playlist SPOTIFY.SLOT.PLAYLIST
pl: dodaj utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST

source: add track to playlist SPOTIFY.SLOT.PLAYLIST on spotify
pl: dodaj utwór do listy odtwarzania SPOTIFY.SLOT.PLAYLIST w spotify

source: be a twitter follower of TWITTER.SLOT.USERNAME
pl: zacznij śledzić TWITTER.SLOT.USERNAME

source: become a follower of TWITTER.SLOT.USERNAME on twitter
pl: zostań obserwatorem TWITTER.SLOT.USERNAME na twitterze

source: become a twitter follower of TWITTER.SLOT.USERNAME
pl: zostań obserwatorem użytkownika TWITTER.SLOT.USERNAME

source: bing WEBSEARCH.SLOT.TXT_QUERY
pl: WEBSEARCH.SLOT.TXT_QUERY w bing

source: bing image search
pl: wyszukiwarka obrazów bing

source: bing search
pl: wyszukiwarka bing

source: call 911
pl: zadzwoń na 112

source: call PHONE.SLOT.NUMBER
pl: zadzwoń do PHONE.SLOT.NUMBER

source: call ambulance
pl: zadzwoń po pogotowie

source: call emergency services
pl: zadzwoń na numer alarmowy

source: call fire department
pl: zadzwoń na straż pożarną

source: call police
pl: zadzwoń na policję

source: caption FACEBOOK.SLOT.PICTURE_URL as FACEBOOK.SLOT.CAPTION and post it on facebook
pl: dodaj podpis do FACEBOOK.SLOT.PICTURE_URL o treści FACEBOOK.SLOT.CAPTION i wyślij na facebooka

source: caption FACEBOOK.SLOT.PICTURE_URL as FACEBOOK.SLOT.CAPTION and upload it on facebook
pl: dodaj podpis do FACEBOOK.SLOT.PICTURE_URL o treści FACEBOOK.SLOT.CAPTION i umieść na facebooku

source: change default input language to TRANSLATE.SLOT.ALL_LANG
pl: zmień domyślny język wprowadzania na TRANSLATE.SLOT.ALL_LANG

source: change default language to TRANSLATE.SLOT.ALL_LANG
pl: zmień domyślny język na TRANSLATE.SLOT.ALL_LANG

source: change default output language to TRANSLATE.SLOT.ALL_LANG
pl: zmień domyślny język wyjściowy na TRANSLATE.SLOT.ALL_LANG

source: change default source language to TRANSLATE.SLOT.ALL_LANG
pl: zmień domyślny język źródłowy na TRANSLATE.SLOT.ALL_LANG

source: change default translation language to TRANSLATE.SLOT.ALL_LANG
pl: zmień domyślny język tłumaczenia na TRANSLATE.SLOT.ALL_LANG

source: change input language to TRANSLATE.SLOT.ALL_LANG
pl: zmień język wprowadzania na TRANSLATE.SLOT.ALL_LANG

source: change language of this article to arabic
pl: zmień język tego artykułu na arabski

source: change language of this article to chinese
pl: zmień język tego artykułu na chiński

source: change language of this article to english
pl: zmień język tego artykułu na angielski

source: change language of this article to french
pl: zmień język tego artykułu na francuski

source: change language of this article to german
pl: zmień język tego artykułu na niemiecki

source: change language of this article to italian
pl: zmień język tego artykułu na włoski

source: change language of this article to polish
pl: zmień język tego artykułu na polski

source: change language of this article to portuguese
pl: zmień język tego artykułu na portugalski

source: change language of this article to russian
pl: zmień język tego artykułu na rosyjski

source: change language of this article to spanish
pl: zmień język tego artykułu na hiszpański

source: change language of this article to ukrainian
pl: zmień język tego artykułu na ukraiński

source: change language of this page to arabic
pl: zmień język tej strony na arabski

source: change language of this page to chinese
pl: zmień język tej strony na chiński

source: change language of this page to english
pl: zmień język tej strony na angielski

source: change language of this page to french
pl: zmień język tej strony na francuski

source: change language of this page to german
pl: zmień język tej strony na niemiecki

source: change language of this page to italian
pl: zmień język tej strony na włoski

source: change language of this page to polish
pl: zmień język tej strony na polski

source: change language of this page to portuguese
pl: zmień język tej strony na portugalski

source: change language of this page to russian
pl: zmień język tej strony na rosyjski

source: change language of this page to spanish
pl: zmień język tej strony na hiszpański

source: change language of this page to ukrainian
pl: zmień język tej strony na ukraiński

source: change language to TRANSLATE.SLOT.ALL_LANG
pl: zmień język na TRANSLATE.SLOT.ALL_LANG

source: change language to arabic
pl: zmień język na arabski

source: change language to chinese
pl: zmień język na chiński

source: change language to english
pl: zmień język na angielski

source: change language to french
pl: zmień język na francuski

source: change language to german
pl: zmień język na niemiecki

source: change language to italian
pl: zmień język na włoski

source: change language to polish
pl: zmień język na polski

source: change language to portuguese
pl: zmień język na portugalski

source: change language to russian
pl: zmień język na rosyjski

source: change language to spanish
pl: zmień język na hiszpański

source: change language to ukrainian
pl: zmień język na ukraiński

source: change output language to TRANSLATE.SLOT.ALL_LANG
pl: zmień język wyjściowy na TRANSLATE.SLOT.ALL_LANG

source: change source language to TRANSLATE.SLOT.ALL_LANG
pl: zmień język źródłowy na TRANSLATE.SLOT.ALL_LANG

source: change the minimum and maximum temperatures on my AIRCONDITIONER.SLOT.DEVICE_NAME thermostat
pl: zmień minimalną i maksymalną temperaturę na moim termostacie AIRCONDITIONER.SLOT.DEVICE_NAME

source: change the minimum and maximum temperatures on my thermostat
pl: zmień minimalną i maksymalną temperaturę na moim termostacie

source: change the name of my contact with number CONTACTS.SLOT.PHONE_NUMBER
pl: zmień nazwę mojego kontaktu o numerze CONTACTS.SLOT.PHONE_NUMBER

source: change the number of my contact CONTACTS.SLOT.NAME
pl: zmień numer mojego kontaktu CONTACTS.SLOT.NAME

source: change the purpose of slack channel SLACK.SLOT.CHANNEL
pl: zmień przeznaczenie slackowego kanału SLACK.SLOT.CHANNEL

source: change the temperature on my AIRCONDITIONER.SLOT.DEVICE_NAME thermostat
pl: zmień temperaturę na moim termostacie AIRCONDITIONER.SLOT.DEVICE_NAME

source: change the temperature on my thermostat
pl: zmień temperaturę na moim termostacie

source: change the topic of slack channel SLACK.SLOT.CHANNEL
pl: zmień temat slackowego kanałuSLACK.SLOT.CHANNEL

source: change translation language to TRANSLATE.SLOT.ALL_LANG
pl: zmień język tłumaczenia na TRANSLATE.SLOT.ALL_LANG

source: check email
pl: sprawdź email

source: check email inbox
pl: sprawdź skrzynkę odbiorczą

source: check emails from EMAIL.SLOT.SENDER_ADDRESS
pl: sprawdź e-maile od EMAIL.SLOT.SENDER_ADDRESS

source: check emails i got from EMAIL.SLOT.SENDER_ADDRESS
pl: sprawdź e-maile które dostałem od EMAIL.SLOT.SENDER_ADDRESS

source: check emails i received from EMAIL.SLOT.SENDER_ADDRESS
pl: sprawdź e-maile które otrzymałem od EMAIL.SLOT.SENDER_ADDRESS

source: check gmail
pl: sprawdź gmail

source: check gmail inbox
pl: sprawdź skrzynkę odbiorczą gmaila

source: check how high the home temperature is
pl: sprawdź jak wysoka jest temperatura w domu

source: check if it is humid
pl: sprawdź czy jest wilgotno

source: check if the inside temperature is warm or cold
pl: sprawdź czy temperatura wewnątrz jest wysoka czy niska

source: check messages i received on slack from SLACK.SLOT.SENDER
pl: pokaż wiadomości które otrzymałem na slacku od SLACK.SLOT.SENDER

source: check messages i received on slack in SLACK.SLOT.CHANNEL
pl: sprawdź wiadomości które otrzymałem na slacku w kanale SLACK.SLOT.CHANNEL

source: check my email
pl: sprawdź moje emaile

source: check my email inbox
pl: sprawdź moją skrzynkę odbiorczą

source: check my emails
pl: sprawdź moje e-maile

source: check my emails from EMAIL.SLOT.SENDER_ADDRESS
pl: sprawdź moje e-maile od EMAIL.SLOT.SENDER_ADDRESS

source: check my emails i got from EMAIL.SLOT.SENDER_ADDRESS
pl: sprawdź moje e-maile które dostałem od EMAIL.SLOT.SENDER_ADDRESS

source: check my emails i received from EMAIL.SLOT.SENDER_ADDRESS
pl: sprawdź moje e-maile które otrzymałem od EMAIL.SLOT.SENDER_ADDRESS

source: check my emails on gmail
pl: sprawdź moje e-maile na gmailu

source: check my gmail
pl: sprawdź mojego gmaila

source: check my gmail inbox
pl: sprawdź moją skrzynkę odbiorczą gmail

source: check my last slack messages
pl: sprawdź moje ostatnie wiadomości na slacku

source: check my latest email
pl: sprawdź mój najnowsze e-maile

source: check my primary category emails
pl: sprawdź moje e-maile z kategorii główne

source: check my slack channel history
pl: sprawdź historię mojego kanału na slacku

source: check my sms inbox
pl: sprawdź moją skrzynkę sms

source: check recent messages from SLACK.SLOT.SENDER in slack
pl: sprawdź najnowsze wiadomości od SLACK.SLOT.SENDER na slacku

source: check recent slack messages in SLACK.SLOT.CHANNEL
pl: sprawdź ostatnie wiadomości na slackowym kanale SLACK.SLOT.CHANNEL

source: check slack messages in SLACK.SLOT.CHANNEL i received in the last hour
pl: sprawdź wiadomości slackowe z kanału SLACK.SLOT.CHANNEL który otrzymałem w ciągu ostatniej godziny

source: check the humidity
pl: sprawdź wilgotność

source: check the humidity level
pl: sprawdź poziom wilgotności

source: check the room temperature
pl: sprawdź temperaturę pokojową

source: check the state of my AIRCONDITIONER.SLOT.AV_ALIAS
pl: sprawdź stan mojego AIRCONDITIONER.SLOT.AV_ALIAS

source: check the state of the room temperature
pl: sprawdź stan temperatury w pomieszczeniu

source: check the temperature of the AIRCONDITIONER.SLOT.DEVICE_NAME room temperature sensor
pl: sprawdź temperaturę czujnika temperatury pokojowej AIRCONDITIONER.SLOT.DEVICE_NAME

source: check what the AIRCONDITIONER.SLOT.DEVICE_NAME home temperature sensor says
pl: sprawdź co mówi czujnik temperatury domowej AIRCONDITIONER.SLOT.DEVICE_NAME

source: check whether it is humid
pl: sprawdź czy jest wilgotno

source: check whether the home temperature is warm or cold
pl: sprawdź czy temperatura w domu jest wysoka czy niska

source: closest restaurant around
pl: najbliższa restauracja w okolicy

source: closest restaurant nearby
pl: znajdź restaurację w pobliżu

source: create a file in google drive
pl: utwórz plik na dysku google

source: create a file in google drive named GDRIVE.SLOT.FILE_NAME
pl: utwórz plik na dysku google o nazwie GDRIVE.SLOT.FILE_NAME

source: create a list
pl: stwórz listę

source: create a new contact and call it CONTACTS.SLOT.NAME and add the number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i dodaj numer CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and call it CONTACTS.SLOT.NAME and add the number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i dodaj numer CONTACTS.SLOT.PHONE_NUMBER jako numer CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and call it CONTACTS.SLOT.NAME and give it a number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i nadaj mu numer CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and call it CONTACTS.SLOT.NAME and give it a number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i nadaj mu numer CONTACTS.SLOT.PHONE_NUMBER jako numer CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and call it CONTACTS.SLOT.NAME with a number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt nazywając go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and call it CONTACTS.SLOT.NAME with a number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt nazywając go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako numer CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and call it CONTACTS.SLOT.NAME with number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and call it CONTACTS.SLOT.NAME with number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt nazywając go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako numer CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and call it CONTACTS.SLOT.NAME with the number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt nazywając go CONTACTS.SLOT.NAME o numerze CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and call it CONTACTS.SLOT.NAME with the number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt nazywając go CONTACTS.SLOT.NAME o numerze CONTACTS.SLOT.PHONE_NUMBER jako numer CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and name it CONTACTS.SLOT.NAME and add the number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i dodaj numer CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and name it CONTACTS.SLOT.NAME and add the number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i dodaj numer CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and name it CONTACTS.SLOT.NAME and give it a number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i nadaj mu numer CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and name it CONTACTS.SLOT.NAME and give it a number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME i nadaj mu numer CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and name it CONTACTS.SLOT.NAME with a number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and name it CONTACTS.SLOT.NAME with a number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and name it CONTACTS.SLOT.NAME with number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem telefonu CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and name it CONTACTS.SLOT.NAME with number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem telefonu CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact and name it CONTACTS.SLOT.NAME with the number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact and name it CONTACTS.SLOT.NAME with the number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt i nazwij go CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact using a name CONTACTS.SLOT.NAME and add the number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME i dodaj numer CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact using a name CONTACTS.SLOT.NAME and add the number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME i dodaj numer CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact using a name CONTACTS.SLOT.NAME and give it a number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME i nadaj mu numer CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact using a name CONTACTS.SLOT.NAME and give it a number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME i nadaj mu numer CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact using a name CONTACTS.SLOT.NAME with a number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact using a name CONTACTS.SLOT.NAME with a number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact using a name CONTACTS.SLOT.NAME with number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact using a name CONTACTS.SLOT.NAME with number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new contact using a name CONTACTS.SLOT.NAME with the number CONTACTS.SLOT.PHONE_NUMBER
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER

source: create a new contact using a name CONTACTS.SLOT.NAME with the number CONTACTS.SLOT.PHONE_NUMBER as CONTACTS.SLOT.PHONE_TYPE
pl: utwórz nowy kontakt używając nazwy CONTACTS.SLOT.NAME z numerem CONTACTS.SLOT.PHONE_NUMBER jako CONTACTS.SLOT.PHONE_TYPE

source: create a new file with name GDRIVE.SLOT.FILE_NAME on google drive
pl: utwórz nowy plik o nazwie GDRIVE.SLOT.FILE_NAME na dysku google

source: create a new list
pl: utwórz nową listę

source: create a new playlist
pl: utwórz nową listę odtwarzania

source: create a new playlist named SPOTIFY.SLOT.PLAYLIST
pl: utwórz nową listę odtwarzania o nazwie SPOTIFY.SLOT.PLAYLIST

source: create a new playlist titled SPOTIFY.SLOT.PLAYLIST
pl: utwórz nową listę odtwarzania zatytułowaną SPOTIFY.SLOT.PLAYLIST

source: create a new post on Instagram with all my photos taken in INSTAGRAM.SLOT.LOCATION in INSTAGRAM.SLOT.DATE_MONTH as a collage
pl: utwórz nowy post na instagramie ze wszystkimi moimi zdjęciami wykonanymi w INSTAGRAM.SLOT.LOCATION w INSTAGRAM.SLOT.DATE_MONTH jako kolaż

source: create a new post on Instagram with all my photos taken in INSTAGRAM.SLOT.LOCATION on the INSTAGRAM.SLOT.DATE_DAY as a collage
pl: utwórz nowy post na instagramie ze wszystkimi moimi zdjęciami wykonanymi w INSTAGRAM.SLOT.LOCATION INSTAGRAM.SLOT.DATE_DAY jako kolaż

source: create a new post on Instagram with the last photo from Gallery
pl: utwórz nowy post na instagramie z ostatnim zdjęciem z galerii

source: create a new post on Instagram with the last photo from Gallery adding INSTAGRAM.SLOT.FILTER filter
pl: utwórz nowy post na instagramie z ostatnim zdjęciem z galerii i dodaj filtr INSTAGRAM.SLOT.FILTER

source: create a new post on Instagram with the last photo from Gallery adding INSTAGRAM.SLOT.HASHTAG hashtag
pl: utwórz nowy post na instagramie z ostatnim zdjęciem z galerii i dodaj hashtag INSTAGRAM.SLOT.HASHTAG

source: create a new post on Instagram with the last photo from Gallery and a tag INSTAGRAM.SLOT.LOCATION
pl: utwórz nowy post na instagramie z ostatnim zdjęciem z galerii i miejscem INSTAGRAM.SLOT.LOCATION
